# Translated by VenusGirl (비너스걸)💋 (https://venusgirls.tistory.com)
[Language]
Name_in_English=Korean
Name_in_native_language=한국어
ID=1042
Font_name=Gulim
Font_size=9
[String]
1=이름
2=유형
3=크기
4=수정한 날짜
5=제목
6=지속 시간
7=일시 중지
8=트랙
9=경로
10=추가
11=파일 추가
12=시간
13=메시지
14=폴더
15=알 수 없음
16=버전
17=세션
18=확인
19=취소
20=32비트
21=64비트
30=홈페이지
31=이메일
34=취소하시겠습니까?
35=%d 폴더, %d 파일
36=기다려주십시오
37=파일 레이아웃 검사 및 최적화 중...
38=전체 %d개 파일, 완료 %d개 파일
39=압축된 이미지 파일을 읽을 수 없습니다. 
40=압축된 데이터를 생성할 수 없습니다.
41=이 파일은 이미 읽기 전용 속성으로 존재합니다. 덮어쓰시겠습니까?
42=파일이 이미 존재합니다. 덮어쓰시겠습니까?
43=암호가 잘못되었습니다.
44=파일 또는 폴더 이름이 이미 존재합니다. 덮어쓰시겠습니까?
45=현재 파일이 변경되었습니다. 먼저 저장해야 합니다.
46=이 파일을 열려면 암호를 입력해야 합니다.
47=파일 크기가 너무 큽니다(> 8TB).
48=파일 형식이 잘못되었거나 지원되지 않습니다.
49=디렉터리 구조를 읽을 수 없습니다.
50=예기치 않은 파일의 끝이 발견되었습니다.
51=디렉터리 구조를 읽는 동안 오류가 발견되었습니다.
52=메모리 부족. 프로그램이 중단됩니다.
53=디렉터리 또는 파일을 만들 수 없습니다. 디스크가 가득 찼거나 읽기 전용일 수 있습니다.
54=CD/DVD/BD 섹터를 읽을 수 없습니다.
55=원본 및 대상 이미지 파일의 유형이 동일합니다. 변환이 필요하지 않습니다.
56=원본 파일 이름과 대상 파일 이름은 같을 수 없습니다.
57=새 이미지 파일 크기가 너무 큽니다(> 8TB). 일부 파일을 제거하십시오.
58=선택한 항목을 삭제하시겠습니까?
59=%s\r\n\r\n같은 이름이 이미 존재합니다. 다른 이름을 선택하십시오.
60=%s\r\n\r\n파일 크기가 너무 큽니다(> 4GB). 이미지에 추가할 수 없습니다.
61=추출할 폴더를 선택:
62=%s\r\n\r\n추출 실패! %s
63=다음으로 폴더 이름 변경:
64=다음으로 파일 이름 변경:
65=이미지 파일을 저장하는 동안 임시 파일을 만들 수 없습니다.
66=%d EDC 오류 감지됨!\r\n\r\n
67=%d:  섹터 오프셋 0x%08x        \r\n
68=이것은 비디오 CD 이미지 파일이며, 변환할 수 없습니다.
69=이것은 오디오 CD 이미지 파일이며, 변환할 수 없습니다.
70=파일 버전이 일치하지 않습니다. 이 파일을 열려면, 최신 버전을 위해 우리의 웹사이트를 방문하십시오.
71=파일 이름 또는 폴더 이름에 잘못된 문자가 포함되어 있습니다.
72=새 이름은 다음과 같음:
73=저장:
74=바이트
75=원본 
76=대상 
77=새 폴더
78=드라이브
79=최대
80=변환 중... 
81=파일 크기가 변경되었습니다.
82=감지된 미디어:
83=미디어 감지 실패, 또는 드라이브에 미디어 없음.
84=굽기 실패
85=미디어를 지우는 중...
86=미디어가 성공적으로 지워졌습니다.
87=미디어를 지우는 중 오류가 발생했습니다.
88=빈 미디어를 확인하는 중 오류가 발생했습니다.
89=캐시 동기화 중...
90=미디어에 충분한 여유 블록이 없습니다(%s 필요, %s 사용 가능).
91=굽기가 성공적으로 완료되었습니다.
92=장치 [%C:]를 열 때 오류가 발생했습니다.
93=단독 액세스를 위해 볼륨을 잠글 수 없습니다.\r\n계속하시겠습니까?
94=미디어 준비 중...
95=미디어 정보를 읽는 중 오류가 발생했습니다.
96=DVD+RW 미디어 포맷 중...
97=미디어를 포맷하는 중에 오류가 발생했습니다.
98=미디어 마무리 중입니다. 몇 분 정도 걸릴 수 있습니다...
99=데이터 준비 중...
100=데이터 준비에 실패했습니다.
101=파일이 이미 존재합니다.
102=이미지 파일에 트랙이 없습니다.
103=음악 파일을 디코딩하는 중 오류가 발생했습니다.
104=선택한 파일/트랙은 CD에만 구울 수 있습니다.
105=유효성 검사 중
106=디스크의 데이터 유효성 검사 중 오류가 발생했습니다.
107=원본 데이터를 읽는 중 오류가 발생했습니다.
108=디스크의 데이터를 읽는 중 오류가 발생했습니다.
109=섹터 오프셋: 
110=이 이미지 파일은 변환할 수 없습니다.
150=모든 파일
151=모든 이미지 파일
152=표준 ISO 이미지
153=직접 액세스 아카이브
154=CDRWin 이미지
155=Alcohol120 % 이미지
156=Ashampoo 이미지
157=BlindWrite 이미지
158=CDSpace 이미지
159=CloneCD 이미지
160=DiscJugger 이미지
161=Easy CD/DVD Creator 이미지
162=Gear 이미지
163=InstantCopy 이미지
164=Nero 이미지
165=NTI CD-Maker 이미지
166=PlexTools 이미지
167=RecordNow 이미지
168=가상 CD-ROM 이미지
169=가상 드라이브 이미지
170=WinOnCD 이미지
171=Mac 이미지
172=부트 이미지 파일
173=UIF 이미지
174=VMWare 가상 디스크 이미지
175=VirtualBox 가상 디스크 이미지
176=가상 PC 가상 디스크 이미지
177=ISZ 이미지
200=%s을(를) 복사 할 수 없음: %s
201=%s을(를) 이동할 수 없음: %s
202=지정한 이름의 폴더가 이미 존재합니다. 다른 폴더 이름을 지정하십시오.
203=지정한 이름의 파일이 이미 존재합니다. 다른 파일 이름을 지정하십시오.
204=대상 폴더는 원본 폴더와 동일합니다.
205=대상 폴더는 원본 폴더의 하위 폴더입니다.
206=데이터를 쓰는 중 오류가 발생했습니다.
207=음악 파일
208=이미지 속성
209=구성
210=빠른 지우기
211=전체 지우기
498=재기록 디스크 지우기
213=지우기 매개 변수:
214=지우기 속도:
215=용량 정보를 읽는 중 오류가 발생했습니다.
216=캐시를 동기화하지 못했습니다.
217=오류 트랙을 닫습니다.
218=%s은(는) 지울 수 없습니다.
219=일반
220=기타
221=%s은(는) 지울 수 없습니다.
222=일반
223=고급
224=주석
225=날짜/시간
226=세션을 닫는 중, 몇 분 정도 걸릴 수 있습니다...
227=데이터 검증 프로세스를 중지하시겠습니까?
228=디스크가 비어 있습니다.
229=오디오 CD는 최대 99개의 트랙만 포함할 수 있습니다. 더 적은 수의 파일을 선택한 다음 다시 추가하십시오.
230=드라이브에 디스크가 없습니다.
231=미디어 검증이 성공적으로 되었습니다.
232=미디어 검증에 실패했습니다.
233=미디어 검증이 오류와 함께 완료되었습니다.
234=미디어 검증이 취소되었습니다.
235=백그라운드 포맷 중지 중...
236=백그라운드 포맷이 중지되었습니다.
237=트랙 정보를 읽는 중 오류가 발생했습니다.
238=굽기는 경고와 함께 성공적으로 완료되었습니다.
239=대상 디스크가 비어 있지 않습니다.
240=이 디스크는 비어 있지 않습니다.
241=지금 지우시겠습니까?
242=드라이브 속도를 %.1fx (%uKB/s)로 설정합니다.
243=드라이브 속도를 %dx (%uKB/s)로 설정합니다.
244=%.1fx (%uKB/초)
245=%dx (%uKB/초)
246=다음 쓰기 가능한 주소 읽기 실패(%08x).
247=다음 쓰기 가능한 주소 읽기 실패(%d 필요, %d 사용 가능).
248=드라이브에 알 수 없는 디스크 유형이 있습니다.
249=이미지 데이터를 읽는 중 오류가 발생했습니다.
250=부트 이미지 파일이 잘못되었습니다.
251=파일 이름에는 다음 문자를 사용할 수 없습니다.
252=<레이블 없음>
253=알 수 없는 디스크 유형
254=디스크 없음
255=이 프로젝트에 오디오 트랙이 없습니다.
256=이것은 멀티 트랙 디스크이므로, BIN 이미지 파일 형식을 선택하십시오.
257=이것은 오디오 디스크이므로, BIN 이미지 파일 형식을 선택하십시오.
258=파일이 이미 존재합니다. 파일을 다시 추가하시겠습니까?
259=디스크 굽기 시작...
260=디렉터리 쓰는 중...
261=파일을 쓰는 중...
262=완료되었습니다.
263=모든 오류를 무시하시겠습니까?
264=파일 쓰기 시작...
265=파일 검증 시작...
266=파일을 검증하는 중...
267=파일 쓰기 실패.
268=%s 인코더를 여는 중 오류가 발생했습니다.
269=디렉터리 정보
270=WIM 파일
271=앨범
272=트랙
273=음악가
274=<트랙 번호>
275=<트랙 제목>
276=<트랙 음악가>
277=<트랙 작곡가>
278=<앨범 제목>
279=<앨범 음악가>
280=<앨범 작곡가>
281=샘플 트랙 제목
282=샘플 트랙 음악가
283=샘플 트랙 작곡가
284=샘플 앨범 제목
285=샘플 앨범 음악가
286=샘플 앨범 작곡가
287=알 수 없는 트랙 음악가
288=알 수 없는 트랙 작곡가
289=알 수 없는 앨범 제목
290=알 수 없는 앨범 음악가
291=알 수 없는 앨범 작곡가
292=오디오 CD 텍스트 쓰기...
293=오디오
294=오디오 속성
295=유효한 연도를 입력하십시오.
296=올바른 UPC를 입력하거나 UPC가 없으면 필드를 비워두십시오. UPC는 정확히 13자 이어야 합니다.
297=올바른 ISRC를 입력거나 ISRC가 없으면 필드를 비워두십시오. ISRC는 정확히 12자이고 처음 2자, 다음 3자 영숫자 및 마지막 7자만 사용해야 합니다.
298=일시 중지 값은 %s ~ %s 사이로 설정해야 합니다.
299=<여러 값>
300=공 디스크 또는 재기록 디스크를 삽입하고 다시 시도하십시오.
301=VMWare 가상 디스크 이미지
302=VirtualBox 가상 디스크 이미지
303=가상 PC 가상 디스크 이미지
304=디스크 이미지
305=Windows 이미징 파일
306=파티션
307=AnyBurn은 다음 파티션을 열 수 없음: 
308=이미지 가져오기
309=파티션 가져오기
310=사용자 정의
311=언어
312=파일
313=비디오 파일
314=추출
315=오디오 CD 추출
316=추출:
317=추출 중...
318=주석
319=다중 파일
320=단일 파일
321=%s을(를) 로드하는 중 오류가 발생했습니다.
322=%s 인코더
323=%s 인코더를 완료하는 중 오류가 발생했습니다.
324=0 (가장 빠름, 최소 압축)
325=5 (기본값)
326=8 (가장 느림, 대부분의 압축)
327=빠름
328=표준
329=높은
330=매우 높음
331=미친 듯이
332=파일 열기에 실패했습니다.
333=계속하시겠습니까?
334=VCD/SVCD에 비해 디렉토리 구조가 너무 큽니다.
335=디렉터리 구조는 VCD/SVCD에 대해 너무 큽니다.
336=이 프로젝트에 비디오 트랙이 없습니다.
337=%s\r\n\r\n은(는) 유효하지 않음 - 비디오 CD 용으로 인코딩된 MPEG-1이 필요합니다.
338=%s\r\n\r\n은(는) 유효하지 않음 - 슈퍼 비디오 CD 용으로 인코딩된 MPEG-2가 필요합니다.
339=%s\r\n\r\n은(는) 움직이는 비디오 스트림을 포함해야 합니다.\r\n\r\n계속하시겠습니까?
340=%s\r\n\r\n오디오 스트림 #%d은(는) 이 VCD 유형에서 지원하지 않습니다.\r\n\r\n계속하시겠습니까?
341=%s\r\n\r\n오디오 스트림 #%d의 샘플링 주파수는 %d Hz입니다(44100 Hz여야 합).\r\n\r\n계속하시겠습니까?
342=%s\r\n\r\n오디오 스트림 #%d은(는) 레이어 II가 아닙니다.\r\n\r\n계속하시겠습니까?
343=%s\r\n\r\n오디오 스트림 #%d의 비트 전송율은 %d kbps입니다(이 VCD 유형은 224 kbps여야 함).\r\n\r\n계속하시겠습니까?
344=%s\r\n\r\n이 VCD 유형은 오디오 스트림이 존재해야 합니다.\r\n\r\n계속하시겠습니까?
345=유효한 MPEG-1 또는 MPEG-2 파일이 아닙니다.
346=파일을 저장할 충분한 여유 공간이 없습니다.
347=기본값
348=플로피 디스크 이미지 파일
349=하드 디스크 이미지 파일
350=임시 파일을 쓰는 중 오류가 발생했습니다.
351=드라이브에 오디오 CD를 넣으십시오.
352=선택한 파일이 너무 많습니다.
353=위의 파일 이름이 잘못되었습니다.
354=파일 및 폴더 추가
355=파일 시스템
356=이미지 파일을 저장할 때 파일 레이아웃 최적화
359=원본 드라이브
360=굽기 드라이브
361=원본 드라이브 선택 :
362=원본 드라이브를 선택하십시오.
363=레코딩 드라이브를 선택하십시오.
364=원본 디스크를 넣으십시오.
365=원본 디스크가 비어 있습니다.
366=원본 디스크가 잘못되었거나 비어 있습니다.
367=원본 디스크가 유효하지 않거나 지원되지 않습니다.
368=대상 디스크를 넣으십시오.
369=대상 디스크 유형(%s)이 원본 디스크 유형(%s)과 다릅니다.
370=대상 디스크가 잘못되었거나 지원되지 않습니다.
371=공 또는 재기록 가능한 %s를 %C:에 넣으십시오.
372=멀티 세션 디스크 복사는 지원되지 않습니다.
373=원본 미디어 정보를 읽는 중 오류가 발생했습니다.
374=원본 디스크의 캐싱이 시작되었습니다 ...
375=원본 디스크에서 %d에서 %d(으)로 섹터를 읽는 중 오류가 발생했습니다.
376=원본 디스크에서 섹터 %d을 읽는 중 오류가 발생했습니다.
377=임시 파일에서 %d에서 %d (으)로 섹터를 읽는 중 오류가 발생했습니다.
378=임시 파일에서 섹터 %d을 읽는 중 오류가 발생했습니다.
379=원본 디스크 읽기 중...
380=굽기 작업을 위한 임시 파일 생성 중...
381=임시 파일을 생성하지 못했습니다.
382=임시 파일 생성을 건너뜁니다.
383=원본 디스크의 임시 데이터 파일이 이미 존재합니다. 다시 생성하시겠습니까??\r\n\r\n*원본 디스크를 변경하지 않으면, "아니요"를 선택하십시오.
384=취소됨
385=드라이브 정보를 읽는 중 오류가 발생했습니다.
386=현재 드라이브는 CD 텍스트를 지원하지 않습니다.
387=CD-텍스트 작성은 무시됩니다.
388=드라이브의 디스크(%s)가 임의 기록 모드(RRM)로 포맷되었으므로, 굽기가 지원되지 않습니다.
389=ISO 9660을 사용하는 경우, 디스크의 최대 허용 파일 크기는 4GB입니다.
390=ISO 9660을 해제하고 UDF를 사용하시겠습니까?
391=데이터 오류 또는 잘못된 암호!
392=암호가 잘못되었거나 아카이브가 유효하지 않습니다.
393=암호를 입력하십시오.
394=암호가 너무 깁니다. 최대 길이는 %d자입니다.
395=최저
396=최고
397=AnyBurn의 새 버전을 사용할 수 있습니다.
398=새로운 버전:
399=출시일:
400=지금 설치하시겠습니까?
401=우리 웹 사이트를 방문하여 새 버전을 받으시겠습니까?
402=AnyBurn은 최신 버전입니다.
403=업데이트 확인 실패!
404=오디오 파일 추가하기
405=파일 및 폴더 추가
406=새로 고침
407=디스크 공간이 충분하지 않습니다. 불필요한 파일을 제거하고 다시 시도하십시오.
408=파일이 너무 큽니다. FAT 파티션에서 지원하는 최대 파일 크기는 4GB입니다.
409=%s와 %s를 동시에 구울 수 없습니다.
410=동시에 여러 드라이브에 구울 것을 선택했습니다.
411=복사 매수를 %d로 설정했습니다.
412=레코딩 후에 디스크를 꺼내시겠습니까?
413=파일 크기
414=%s / %s 복사
415=이전(%s / %s 복사)
416=다음(%s / %s 복사)
417=복사 매수는 1~999 사이에서 지정하십시오.
418=%d 드라이브에 동시에 굽기를 선택했습니다. 복사 매수를 %d로 설정하시겠습니까?
419=현재 컴파일
420=여러 드라이브에 동시에 굽기
421=쓰기
422=CD/DVD/Blu-ray 드라이브를 감지할 수 없습니다.
423=레코딩 드라이브를 감지할 수 없습니다.
424=이미지 파일을 선택하십시오.
425=파일 또는 폴더를 추가하지 않았습니다. 계속하시겠습니까?
426=구울 오디오 파일을 선택하십시오.
427=이미지 파일 이름을 입력하십시오.
428=변환할 원본 이미지 파일을 선택하십시오.
429=대상 이미지 파일 이름을 입력하십시오.
430=빈 디스크
431=열린 상태
432=닫힌 상태
433=주소
434=길이
435=방법
436=모드 1
437=모드 2
438=오디오
439=디스크가 잘못되었거나 비어 있습니다.
440=추출 중
441=추출 중: 
442=다음 위치에 압축풀기:
443=일시 중지
444=계속
445=닫기
446=응용 프로그램을 기본 구성으로 재설정하시겠습니까?
447=설정
448=램 버퍼 크기는 %s~%s 사이에서만 설정할 수 있습니다.
449=변경 사항을 취소하시겠습니까?
450=오디오 CD 텍스트 작성 시뮬레이션...
451=미디어 쓰기 시뮬레이션...
452=가져온 디스크는 쓸 수 없습니다. AnyBurn은 파일을 추가할 수 없습니다.
453=가져온 디스크는 다른 프로그램에서 작성했습니다. AnyBurn은 데이터를 추가할 수 없습니다.
454=%s 굽기 시뮬레이션이 지원되지 않습니다. '굽기 시뮬레이션' 옵션의 선택을 취소하십시오.
455=굽기 시뮬레이션은 지원되지 않습니다.
456=굽기 시뮬레이션이 성공적으로 완료되었습니다.
457=굽기 시뮬레이션이 경고와 함께 성공적으로 완료되었습니다.
458=DVD-R DL 멀티 세션 굽기는 지원되지 않습니다. '디스크 마무리' 옵션을 확인하십시오.
459=선택한 파일은 프로젝트 파일입니다. 디스크 이미지 파일을 선택하십시오.
460=데이터 디스크만 추가할 수 있습니다.
461=이미지 파일
462=디스크가 비어 있습니다.
463=가져온 데이터 확인 중...
464=가져온 데이터를 확인하지 못했습니다.
465=이전 백업 세션이 포함된 디스크를 찾을 수 없습니다. 디스크를 넣고 다시 시도하십시오.
466=가져온 디스크는 마무리되었습니다. AnyBurn은 데이터를 추가할 수 없습니다.
467=시스템에서 다음 파일을 찾을 수 없습니다.
468=프로젝트 파일에서 참조하는 디스크를 찾을 수 없습니다.
469=올바른 드라이브를 선택하거나 올바른 디스크를 넣으십시오.
470=현재 쓰기 속도: %.1fx (%uKB/s).
471=현재 쓰기 속도: %dx (%uKB/s).
472=표준 ISO 파일
473=BIN/CUE 파일
474=클립보드에 복사
475=지금 굽기
476=지금 지우기
477=지금 만들기
478=지금 복사
479=지금 변환
480=지금 추출
481=재시도
482=%02d 트랙을 %s에 추출 중...\r\n
483=원본 드라이브:  %C:\r\n
484=대상 이미지 파일:  %s\r\n
485=이미지 파일 쓰기 시작...
486=원본 이미지 파일:  %s\r\n
487=지우기 방법: %s
488=빠른 지우기
489=전체 지우기
490=이름을 바꾸려면 목록에서 파일이나 폴더를 선택하십시오.
491=추출할 파일 선택:
492=추출할 폴더 선택:
493=추출할 트랙이 없습니다.
494=계속하려면 아나 이상의 트랙을 선택해야 합니다.
495=이미지 파일 굽기
496=파일/폴더 굽기
497=오디오 CD 굽기
499=디스크에서 이미지 파일 만들기
500=디스크 복사
501=이미지 파일 변환
502=파일/폴더에서 이미지 파일 만들기
503=오디오 CD 추출이 성공적으로 완료되었습니다.
504=오디오 CD 추출이 취소되었습니다.
505=오디오 CD 추출 실패.
506=삭제할 트랙을 선택하십시오.
507="%s"의 새 이름을 입력하십시오:
508=디스크:
509=이미지 파일 생성이 성공적으로 완료되었습니다.
510=이미지 파일 생성이 취소되었습니다.
511=이미지 파일을 만들지 못했습니다.
512=이미지 파일 변환이 성공적으로 완료되었습니다.
513=이미지 파일 변환이 취소되었습니다.
514=이미지 파일을 변환하지 못했습니다.
515=%s에서 %s(으)로 변환 중
516=변환 시작...\r\n
517=대상 이미지 파일 유형:  %s\r\n
518=이미지 파일 생성 시작...\r\n
519=%s에서 %s(으)로 이미지 파일 생성 중
520=잘못되었거나 또는 빈 디스크
521=전체 %dMB, 남음 %dMB
522=부트 가능한 USB 드라이브 만들기
523=USB 드라이브 이미지 파일 만들기
524=USB 드라이브 이미지 파일
525=USB 드라이브에 쓰는 중...
526=USB 드라이브에 쓰기가 성공적으로 완료되었습니다.
527=Raw 쓰기
528=원본 이미지 파일을 선택하십시오.
529=대상 USB 드라이브를 선택하십시오.
530=%s을(를) 읽지 못했습니다.
531=%s 작성에 실패했습니다.
532=%s 작성에 실패: % s
533=기타 파일 건너뛰기...
534=USB 드라이브의 모든 데이터를 덮어씁니다. 계속하시겠습니까?
535=쓰기 위한 USB 드라이브를 여는 중...
536=USB 드라이브 쓰기가 취소되었습니다.
537=기록할 전체 섹터: %d.
538=USB 드라이브 쓰기 시작...
539=USB 드라이브 캐시 동기화 중...
540=USB 드라이브 쓰기에 실패했습니다.
541=USB 드라이브에 공간이 충분하지 않습니다.
542=원본 파일을 읽지 못했습니다.
543=USB 드라이브 %016I64X 섹터 쓰기에 실패했습니다.
544=USB 드라이브를 여는 데 실패: %s.
545=USB 드라이브
546=이 기능을 사용하려면 관리자로 AnyBurn을 실행해야 합니다. 계속하시겠습니까?
547=USB 드라이브 이미지 만들기...
548=오류를 무시하고 추출을 계속하시겠습니까?
549=무시
550=모두 무시
551=이미지 파일 찾아보기/추출
552=이미지 파일 편집
554=이미지 파일 추출이 성공적으로 완료되었습니다.
555=이미지 파일 추출이 취소되었습니다.
556=이미지 파일을 추출하지 못했습니다.
557=추출 완료!
558=로그 파일
559=추출 대상 폴더는 비워 둘 수 없습니다.
560=목록에서 추출할 파일과 폴더를 선택하십시오. 파일이나 폴더를 선택하지 않으면 이미지 파일 내부의 모든 파일과 폴더가 추출됩니다.
561=취소하시겠습니까?
562=데이터의 전체 크기: %s
563=남음:
564=%s 파일 시스템으로 USB 드라이브 포맷 중...
565=포맷이 성공적으로 완료되었습니다.
566=USB 드라이브를 포맷하지 못했습니다.
567=파일이 %s 파일 시스템에 비해 너무 큽니다. 파일 시스템을 NTFS로 변경하시겠습니까?
568=USB 드라이브는 %s 파일 시스템에서 부팅할 수 없습니다. 파일 시스템을 FAT32로 변경하시겠습니까?
569=파일을 USB 드라이브에 쓸 수 없습니다.
570=폴더 이름
571=파일 이름
572=새 이름
573=<자동>
574=경과 시간:
575=원본 이미지 파일
576=원본 CD
577=구울 원본
578=대상 USB 드라이브
579=드라이브/디스크 정보 보기
580=추출 충...
581=추가 중...
582=추출할 위치
583=이미지 파일 추출 중...
584=파일이 성공적으로 저장되었습니다.
585=파일 시스템 제한으로 인해 다음 파일 이름 또는 폴더 이름이 잘립니다. 계속하시겠습니까?
586=작업이 취소되었습니다.
587=미디어 유효성 검사 중
588=드라이브 정보
589=디스크 정보
590=직접 선택
591=이미지 파일을 CD, DVD 또는 Bluray 디스크에 굽기
592=이미지 파일 내의 파일 탐색 및 추출
593=이미지 파일 편집
594=이미지 파일을 다른 형식으로 변환
595=이미지 파일을 USB 드라이브에 쓰기
596=아무것도 안 함
597=레이블
598=사용됨
599=알리지 않기
600=나중에 알림
601=경고: 디스크에 있는 모든 데이터는 지워짐!
602=드라이브에 디스크가 없습니다.
603=드라이브에 기록 가능한 디스크를 넣으십시오.
604=드라이브에 있는 디스크는 읽기 전용(%s)입니다.
605=시작 페이지
606=스테레오
607=조인트 스테레오
608=듀얼 채널
609=모노
610=디스크에 파일을 추가하려면 목록에서 세션을 선택한 다음 "가져오기"를 클릭하여 디스크의 이전 파일을 가져오십시오.
611=새 디스크를 만들려면 "취소"를 클릭하십시오.
612=종료
613=폴더 내
614=선택한 파일을 광디스크에 구울 수 없습니다. 파일 압축을 푼 다음 압축을 푼 파일을 광디스크에 기록하십시오.
615=%d 파일, %d 폴더
616=폴더를 찾을 수 없습니다!
617=출력 유형
618=샘플링 속도 (hz)
619=채널
620=비트 깊이
621=형식
622=모드
623=ID3 V1 사용
624=ID3 V2 사용
625=저작권 비트
626=원본 비트
627=압축 수준
628=압축 품질
629=%s 인코더 설정
630=작업을 중단하시겠습니까?
631=파일을 선택한 형식으로 변환할 수 없습니다.
632=이미지 파일 만들기가 완료되었습니다.
634=이 옵션을 선택하면 AnyBurn은 파일 레이아웃을 최적화하고 동일한 파일에 대해 디스크 공간을 한 번만 할당합니다. 이렇게 하면 필요한 디스크 공간을 줄일 수 있지만 최적화하는 데 시간이 오래 걸릴 수 있습니다.
635=추출 실패!
636=암호를 입력하십시오.
637=추가 설정
638=추출 완료!
639=추출이 취소되었습니다!
640=메시지
641=전체 %d개의 메시지입니다.
642=메시지
643=보통
644=좋음
645=최상 (최저속도)
646=이미지 수:
647=현재 이미지:
648=CDDB 정보가 로드되었습니다.
649=볼륨 수가 제한을 초과합니다. 볼륨 크기를 늘려 주세요.
650=이미지 파일을 쓰지 못했습니다.
651=속성
652=이미지 파일에 변경 사항을 쓰는 중...
653=굽기 파일을 열고 선택한 형식으로 저장하십시오.
654=부트 불가능한 디스크
655=부트 가능한 디스크
656=부트 불가능한 이미지
657=부트 가능한 이미지
658=오디오 CD 이미지
659=비디오 CD 이미지
660=전체 %d KB, 사용 %d KB (%d%%)
661=전체 %d MB, 사용 %d MB (%d%%)
662=전체
663=하이브리드 Mac/PC
664=혼합 모드
665=비어 있음
666=비율
667=전체
668=데이터
669=비디오
670=음악 디스크
671=Apple HFS 이미지
672=Apple HFS+ 이미지
673=혼합 모드 CD 이미지
674=부트 가능
675=XBOX DVD 이미지
676=플로피 디스크 이미지 저장 중...
677=플로피 디스크 이미지를 로드하는 중...
678=플로피 디스크가 포맷되지 않았거나 잘못된 디스크입니다.
679=부트 정보 추가... 
680=부트 정보 저장... 
681=부트 정보 삭제...
682=부트 정보를 삭제하시겠습니까?
683=부트 이미지 파일 편집...
684=이름 바꾸기
685=부트
686=대상 이미지 파일
687=이미지 파일 이름 선택
688=이미지 파일 유형 선택
689=이미지 파일 설정
690=암호 보호 사용
691=암호 입력
692=암호 확인
693=암호를 입력하십시오:
694=암호를 다시 입력하십시오:
695=새 암호를 입력하십시오:
696=새 암호를 다시 입력하십시오:
697=암호를 입력하십시오:
698=두 암호가 일치하지 않습니다.
699=다중 볼륨 이미지 파일을 열 준비가 되었습니다. AnyBurn을 계속하려면 이 볼륨이 필요합니다.
700=다중 볼륨 이미지 파일을 편집, 변환 또는 마운트하기 전에 모든 볼륨을 동일한 폴더에 저장하고 다른 프로그램에서 볼륨을 열지 않도록 하십시오.
701=볼륨 경로:
702=누락되었거나 열 수 없는 볼륨:
703=액세스할 수 없는 볼륨 건너뛰기
704=이미지 파일을 다중 볼륨으로 분할하도록 선택했습니다.\r\n볼륨 이름은 다음과 같습니다:\r\n
705=원본 파일 또는 대상 파일은 다중 볼륨 이미지 파일입니다. 다른 파일 이름에 저장해야 합니다.
706=암호 보호 및 다중 볼륨 지원과 같은 일부 고급 기능이 활성화되었습니다. 이미지 파일을 DAA 파일에 저장해야 합니다.
707=볼륨 크기는 비워 둘 수 없습니다.
708=볼륨 크기 값이 잘못되었습니다. \r\n드롭 목록에서 값을 선택하거나 직접 입력하십시오.\r\n\r\n예를들면:\r\n\r\n10,485,760  또는  10240K  또는  10M\r\n\r\n참고: 크기는 128K 이상 65536M (64G) 이하이어야 합니다.
709=자동 감지
710=굽기
711=MS-DOS 파일을 로드하는 중 오류가 발생했습니다.
712=FreeDOS 파일을 USB 드라이브에 쓰는 중...
713=MS-DOS 파일을 USB 드라이브에 쓰는 중...
714=FreeDOS 부트 가능한 USB 드라이브 만들기
715=MS-DOS 부트 가능한 USB 드라이브 생성
716=선택한 콤팩트 디스크가 없습니다.
717=트랙 #%02d를 %s로 추출하는 중...\r\n
718=CDDB 정보를 읽는 중...
719=광학 드라이브
720=하드 드라이브
721=좋은 블럭
722=문제 블록
723=불량 블록
724=테스트되지 않은 블록
725=좋은 섹터
726=문제 블럭
727=불량 블럭
728=테스트되지 않은 섹터
729=전체 1개 섹터
730=전체 %d개 섹터
731=1 블록 = %d개 섹터
732=%I64d에서 %I64d 섹터 테스트 중...
733=섹터 읽기 %I64d에는 %d번의 시도가 필요합니다.
734=%I64d에서 %I64d 사이의 섹터 읽기에는 %d번의 시도가 필요합니다.
735=섹터 %I64d을 읽지 못했습니다.
736=섹터 %I64d를 %I64d로 읽지 못했습니다.
737=디스크 표면 테스트가 시작되었습니다.
738=디스크 표면 테스트가 취소되었습니다.
739=디스크 표면 테스트가 완료되었습니다.
740=남은 시간:
741=속도
742=완료된 섹터
743=드라이브를 선택하십시오:
744=드라이브 선택
745=선택한 드라이브:
746=드라이브 변경
747=드라이브가 선택되지 않음
748=%s에서 %s까지
749=시작
750=중지
751=디스크 유형
752=디스크 표면 테스트
753=디스크 제조업체
754=트랙 수
755=세션 수
756=표면 테스트를 취소하시겠습니까?
757=시작 섹터
758=끝 섹터
759=섹터 크기
760=전체 섹터
761=용량
762=Raw 디스크 이미지 파일
763=찾아보기
764=추가 선택
765=볼륨 조정 값은 1%에서 999% 사이여야 합니다.
766=볼륨 조절
767=단계 %d:
768=USB 드라이브의 모든 데이터가 삭제됩니다. 계속하시겠습니까?
769=USB 드라이브 정보를 읽지 못했습니다: %s.
770=USB 드라이브 정리가 성공적으로 완료되었습니다.
771=USB 드라이브를 정리하는 데 실패했습니다.
772=USB 드라이브 정리
773=CDDB 서버 구성
774=CDDB 서버 url
775=데이터 트랙에 파일을 나열할 수 없습니다.
776=AnyBurn은 다음 파티션에 파일을 나열할 수 없습니다:
777=파일을 준비 중...
778=AnyBurn Pro를 이용해 주셔서 감사합니다!
779=Anyburn Pro의 평가판을 사용하고 있습니다. 평가 목적으로만 사용할 수 있습니다. 이 공지 사항과 모든 제한 사항을 제거하려면 정식 버전을 구입하십시오.
780=사용자 이름을 입력하십시오.
781=사용자 이름 길이는 32를 초과할 수 없습니다.
782=사용자 이름 또는 라이선스 코드가 잘못되었습니다.
783=구입해 주셔서 감사합니다.
784=이 기능은 AnyBurn Pro에서만 사용할 수 있습니다. 이 기능을 사용하려면 AnyBurn Pro로 업그레이드하십시오.
785=이 기능은 정식 버전에서만 사용할 수 있습니다. 이 기능을 사용하려면 정식 버전을 구입하십시오.
786=정식 버전 구매
787=라이선스 코드 입력
788=평가판 계속
789=등록 사용자:  
790=평가판
791=만료:
792=만료됨
793=고급 폴더로 이동
794=폴더 표시/숨기기 창
795=보기 스타일 변경
796=디스크 정보를 읽는 동안 오류가 발생했습니다. 디스크가 손상되었거나 지원되지 않습니다.
797=디스크
798=로그를 파일에 저장
799=메시지 지우기
800=다중 세션 이미지 굽기는 지원되지 않습니다.
801=CD 추가 이미지 굽기는 지원되지 않습니다.
802=하드 드라이브 이미지 파일입니다. 하드 드라이브 또는 USB 드라이브에 기록하십시오.
803=이미지 파일을 CD, DVD 또는 Bluray 디스크에 굽기
804=이미지 파일에서 파일 찾아보기 또는 추출
805=이미지 파일 편집
806=이미지 파일을 다른 형식으로 변환
807=이미지 파일을 USB 드라이브에 기록
808=아무것도 하지 않음
809=오디오 변환기
810=다음 파일이 이미 추가되었습니다:
811=다음 파일을 디코딩하는 동안 오류가 발생했습니다:
812=추가된 파일이 없습니다.
813=선택한 파일이 없습니다.
814=출력 폴더를 지정하십시오.
815=전체 파일: %d
816=오디오 파일 변환이 성공적으로 완료되었습니다.
817=오디오 파일 변환이 완료되었습니다.
818=오디오 파일 변환이 취소되었습니다.
819=전체 %d개의 파일, 완료된 %d개의 파일, 실패한 %d개의 파일입니다.
820=오디오 파일을 변환하는 중 오류가 발생했습니다.
821=오디오 파일을 변환하는 중 오류가 발생했습니다.
822=상태
823=오류
824=완료
825=파일 정보...
826=열린 파일 위치
827=목록에서 제거
828=목록 지우기
829=전체 진행률:
830=오디오 파일을 변환 중...
831=오디오 파일 형식 변환
832=변환 중...
833=%s을(를) %s로 변환 중...
834=원본 파일과 대상 파일 경로 이름이 같을 수 없습니다.
837=모두 선택(&L)\tCtrl+A
838=선택 반전(&I)
839=USB 드라이브에 Windows 설치
840=이미지 파일 정보를 읽는 중...
841=유효한 Windows 설치 ISO, ESD 또는 WIM 파일을 선택하십시오.
842=운영 체제 선택됨
843=대상 드라이브
844=부트 모드
845=드라이브에 액세스하는 동안 오류가 발생했습니다!
846=드라이브를 초기화하는 중 오류가 발생했습니다.
847=드라이브에 파티션을 만드는 중...
848=파티션 만들기가 완료되었습니다.
849=파티션을 만들지 못했습니다.
850=파티션을 포맷하는 중...
851=포맷에 실패했습니다!
852=포맷이 성공적으로 완료되었습니다!
853=%C: 파티션에 할당되었습니다.
854=부트 정보를 드라이브에 쓰는 중...
855=부트 정보 쓰기가 완료되었습니다.
856=부트 정보를 쓰는 동안 오류가 발생했습니다!
857=부트 섹터를 업데이트하는 동안 오류가 발생했습니다!
858=설치를 위해 드라이브를 준비하는 동안 오류가 발생했습니다!
859=이미지를 적용하지 못했습니다!
860=ESP 파티션을 마운트하지 못했습니다.
861=USB 드라이브에 Windows 설치가 완료되었습니다.
862=USB 드라이브에 Windows를 설치하지 못했습니다.
863=적용 중
864=%s에 이미지를 적용하는 중...
865=이미지 적용이 완료되었습니다.
866=Windows AIK를 설치하십시오.
867=Windows ADK를 설치하십시오.
868=%s을(를) 초기화하는 중 오류가 발생했습니다.
869=이미지를 마운트하지 못했습니다.
870=적용 중 오류가 발생했습니다.
871=작업
872=플로피 디스크를 이미지 파일로 복사
873=플로피 디스크에 이미지 파일 쓰기
874=DISM 도두
875=USB 드라이브에서 Windows 11 / 10 / 8 / 7 / Vista를 설정하는 방법은 무엇입니까?
876=USB 드라이브에서 Windows XP를 설정하는 방법은 무엇입니까?
877=USB 드라이브에서 Linux를 설정하는 방법은 무엇입니까?
878=APFS 이미지
879=UDF 개정
880=현재 유지
881=시작 페이지로 이동
882=사용  %d MB   - - -  %d %%
883=디스크를 쓸 수 없습니다.
884=버너 드라이브를 선택하지 않았습니다
885=디스크 용량을 자동으로 검색하지 못했습니다.
886=디스크
887=버너 드라이브 없음
888=파일 복사 중..
889=파일 시스템이 NTFS로 변경되었습니다.
890=할당되지 않은 공간
891=섹터수
892=파티션 방식
893=파티션 유형
894=파티션 크기
895=일부 대용량 파일은 파일 시스템 제한으로 인해 드라이브에 복사할 수 없습니다.
896=AnyBurn Pro로 업그레이드
897=암호 추가
898=암호 변경
899=멀티 세션 이미지
900=멀티 세션
901=세션 선택...
902=파티션 선택...
903=전체 %d개 세션
904=세션 %d / %d
905=전체 %d개 파티션
906=전체 1개 파티션
907=이미지 선택...
908=이미지 %d / %d
909=전체l %d개 이미지
910=파티션 %d / %d
911=전체 1개 이미지
912=DD 쓰기
913=무료 에디션
914=압축 이미지 파일을 풀고 쓰는 중...
915=md5 체크섬 업데이트 중...
916=MP3 CD DVD 굽기
917=음악 파일 및 폴더 추가
918=프로젝트에 음악 파일이 없습니다. 디스크를 작성하기 전에 몇 가지 파일을 추가해 주세요.
919=제거
920=위로 이동
921=아래로 이동
922=전체 %d 파일, %s
923=다음 파일은 유효하지 않거나 지원되지 않는 음악 파일입니다.
924=QCOW 가상 디스크 이미지
925=Parallels 가상 디스크 이미지
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive caontains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=옵션(&O)
32786=설정...
|2=도움말(&H)
32789=온라인 도움말(&O)
32790=제품 지원(&S)
32791=업데이트 확인(&U)...
32787=AnyBurn 홈페이지(&H)
16=AnyBurn 정보(&A)...
33033=Download ISO file...
[MENU_158]
32775=큰 아이콘(&G)
32772=작은 아이콘(&M)
32773=간단히(&L)
32774=자세히(&D)
[MENU_184]
32778=<트랙 번호>
32779=<트랙 제목>
32780=<트랙 음악가>
32781=<트랙 작곡가>
32782=<앨범 제목>
32783=<앨범 음악가>
32784=<앨범 작곡가>
[DIALOG_100]
0=AnyBurn 정보 - 한국어 번역: VenusGirl (비너스걸)💋
[DIALOG_129]
1016=이미지 파일을 디스크에 굽기
1001=파일/폴더를 디스크에 굽기
1019=mp3/m4a/flac/ape/wav에서 오디오 CD 굽기...
1020=재기록 디스크 지우기
1041=디스크를 이미지 파일로 복사
1042=디스크 복사
1008=오디오 CD를 mp3/flac/ape/wav로 복사...
1007=이미지 파일 변환
1003=파일/폴더에서 이미지 파일 만들기
1006=드라이브/디스크 정보 보기
1219=작업 선택:
1004=부트 가능한 USB 드라이브 만들기
1009=이미지 파일 찾아보기/추출
1010=이미지 파일 편집
1011=디스크 표면 테스트
1012=오디오 형식 변환...
[DIALOG_132]
1061=추가
1062=제거
1006=고급
1094=굽기 드라이브:
1008=더 많은
[DIALOG_133]
1061=추가
1062=제거
1063=속성
1064=위로 이동
1065=아래로 이동
1094=굽기 드라이브:
[DIALOG_130]
1073=기록된 데이터 유효성 검사
1087=굽기 후 디스크 꺼내기
1018=디스크 마무리 (나중에 기록할 수 없음)
1000=추가 설정...
1082=원본 이미지 파일:
1085=설정:
1086=굽기 속도 선택:
1083=굽기 드라이브:
1084=굽기 드라이브 선택:
1081=이미지 파일 선택:
1281=드라이브에 공 디스크 또는 재기록 가능한 디스크를 넣은 다음 "지금 굽기"를 클릭하십시오.
[DIALOG_134]
1083=굽기 드라이브:
1220=지우기 설정:
1236=지우기 방법:
1237=지우기 속도:
1235=굽기 드라이브 선택:
1087=지운 후에 디스크 꺼내기
[DIALOG_131]
1078=정보:
1205=진행률:
[DIALOG_136]
1073=기록된 데이터 유효성 검사
1012=복사하기 전에 임시 파일 만들기
1087=굽기 후 디스크 꺼내기
1018=디스크 마무리 (나중에 기록할 수 없음)
1000=추가 설정...
1221=원본 드라이브:
1230=원본 드라이브:
1223=굽기 설정:
1240=대상 드라이브:
1241=굽기 속도:
[DIALOG_135]
1221=원본 드라이브:
1084=원본 드라이브 선택:
[DIALOG_140]
1225=드라이브:
1226=정보 유형:
1022=드라이브 정보 보기
1023=디스크 정보 보기
1231=드라이브 선택:
[DIALOG_141]
1024=제조사 && 모델
1026=펌웨어 버전:
1028=일련번호:
1030=날짜 및 시간:
1032=버퍼 용량:
1034=읽기 지원 매체:
1036=쓰기 지원 매체:
1038=읽기 속도:
1039=쓰기 속도:
[DIALOG_142]
1047=데이터 유형:
1049=제조사:
1051=세션 수:
1053=트랙 수:
1055=남은 공간:
1057=사용된 공간:
1000=디스크 마무리...
[DIALOG_139]
1082=원본 이미지 파일:
1232=원본 이미지 파일 선택:
[DIALOG_176]
1230=원본 드라이브:
[DIALOG_177]
1000=구성...
1229=인코더 설정:
1186=출력 형식 선택:
1187=출력 모드 선택:
1189=추출:
1190=출력 파일 이름 형식:
1191=미리보기:
1196=추출할 폴더 선택:
[DIALOG_198]
1246=원본 이미지 파일 또는 컴팩트 디스크:
1247=이미지 파일:
1248=컴팩트 디스크:
1240=대상 USB 드라이브:
1249=설정:
1250=쓰기 방법:
1253=파일 시스템:
1423=부팅 모드:
1001=기타 설정...
[DIALOG_273]
1070=새로 고침
1410=이미지를 USB 드라이브에 쓰거나 부트 가능한 USB 드라이브를 만든 후 드라이브를 사용할 수 없게 되거나 용량이 잘못 보고되면 단계에 따라 복구하십시오.
1411=USB 드라이브를 연결합니다.
1412=목록에서 USB 드라이브를 선택합니다. 드라이브가 목록에 없으면 "새로 고침" 버튼을 클릭하십시오.
1422=USB 드라이브의 모든 데이터를 정리하려면 "USB 드라이브 정리" 버튼을 클릭합니다.
1413=경고: 드라이브의 모든 데이터가 삭제됩니다.
1414=USB 드라이브의 플러그를 뽑습니다.
1415=USB 드라이브를 다시 연결하고, Windows를 사용하여 USB 드라이브를 파티션 분할 및/또는 포맷합니다.
1416=USB 드라이브를 정리 중, 잠시 기다려 주십시오...
[DIALOG_202]
1262=이미지 파일 선택:
[DIALOG_203]
1267=추출 위치(폴더가 존재않으면 생성):
1264=파일 및 폴더:
1260=이미지 파일의 모든 파일 및 폴더 추출
1261=선택한 파일 및 폴더만 추출
1265=추출 옵션:
1012=추출 후 폴더 열기
1013=기존 파일 덮어쓰기
[DIALOG_275]
1439=원본 파일:
1440=파일 추가...
1001=목록에서 제거
1002=목록 지우기
[DIALOG_286]
1448=구성...
1443=출력 형식:
1186=출력 형식 선택:
1444=출력 폴더:
1445=변환된 파일을 입력 폴더에 넣기
1446=출력 폴더 지정:
[DIALOG_279]
1246=Windows를 설치할 원본 선택:
1469=이미지 파일 선택:
1465=설치할 Windows 시스템 선택:
1240=대상 USB 드라이브 선택:
1012=USB 하드 드라이브 목록
1249=설정:
1423=부트 모드:
[DIALOG_171]
1012=이 메시지를 표시하지 않기
[DIALOG_170]
7=아니오
1=예
1143=파일 존재:
1158=다음으로 교체:
1159=이름:
1147=크기:
1161=수정한 날짜:
1144=이름:
1163=크기:
1164=수정한 날짜:
1018=다시는 묻지 않기
3=모두 예
8=모두 아니요
[DIALOG_162]
0=레이블 변경
1103=새 레이블 이름 입력:
[DIALOG_193]
0=암호 변경
1012=암호 표시
[DIALOG_194]
0=암호 입력
1012=암호 표시
[DIALOG_175]
0=온라인 업그레이드
1183=알리지 않기
1184=나중에 알림
[DIALOG_169]
0=추가 레이블
1290=시스템 ID:
1291=볼륨 세트 ID:
1292=제작사 ID:
1293=데이터 준비 ID:
1294=응용 프로그램 ID:
1295=저작권 ID:
1296=추상 ID:
1297=참고 문헌 ID:
[DIALOG_163]
1121=볼륨 날짜/시간:
1126=파일 날짜/시간:
1122=만든 날짜
1123=수정한 날짜
1124=유효 날짜
1125=만료 날짜
1127=현재 날짜
1128=원본 파일 시간 사용
1129=다음으로 설정:
[DIALOG_164]
1130=레이블
1000=추가 레이블...
1131=파일 시스템:
1132=ISO9660 파일 이름: 
1133=졸리엣 파일 이름: 
1134=기타:
1104=DOS (8.3)
1105=표준 (30)
1106=긴 (221)
1107=소문자 허용
1108=표준 (64)
1109=긴 (110)
1347=부투 가능
1014=XBOX DVD
[DIALOG_195]
1214=압축:
1215=압축 수준: 
1216=암호 보호: 
1012=암호 보호 사용
1000=암호 변경...
1217=다중 볼륨: 
1013=다중 볼륨으로 분할
1014=각 볼륨 후 일시 중지
1218=볼륨 크기 (바이트, K는 1024, M은 1024K, G는 1024M):
1134=기타 사항:
1018=파일 최적화 사용
[DIALOG_161]
0=파일/폴더 이름 바꾸기
[DIALOG_187]
0=세션 가져오기
1=가져오기
1070=새로 고침
1166=감지된 미디어:
1286=굽기 장치:
[DIALOG_174]
1181=온라인 업그레이드
1018=자동으로 업데이트 확인
1000=지금 확인...
1001=기본 응용 프로그램 구성 복원
1183=끌어서 놓기 기본 동작
1368=사용자 인터페이스:
1012=사용자 인터페이스 설정 기억
1182=셸 통합:
1019=셸 통합 사용
[DIALOG_199]
1131=기본 파일 시스템:
1132=ISO9660 파일 이름: 
1104=DOS (8.3)
1105=표준 (30)
1106=긴 (221)
1107=소문자 허용
1133=졸리엣 파일 이름: 
1108=표준 (64)
1109=긴 (110)
1000=기본값 복원
[DIALOG_259]
1180=굽기 설정:
1073=작성된 데이터 확인
1087=굽기 후 디스크 꺼내기
1182=버퍼 크기 (8MB ~ 1024MB):
1088=디스크 마무리 (더 이상 쓸 수 없음)
[DIALOG_282]
1432=출력 파일:
1433=출력 파일 형식:
1187=출력 파일 모드:
1000=구성...
1434=출력 파일 이름 형식:
1435=CD 정보:
1012=오디오 CD 굽기 시 CD-텍스트 쓰기
1013=인터넷을 통해 CDDB 정보 불러오기
1436=미리보기:
1001=구성...
[DIALOG_260]
1367=임시 폴더:
1369=시스템 임시 폴더를 사용하는 경우 비워 두십시오
1411=어두은 모드 지원 사용
[DIALOG_165]
1141=앨범 제목:
1142=음악가:
1143=작곡가:
1144=UPC:
[DIALOG_166]
1145=트랙 제목:
1146=ISRC:
1144=작곡가:
1142=음악가:
1147=일시 중지:
[DIALOG_185]
0=굽기 설정
1087=굽기 후 디스크 꺼내기
1013=굽기 시뮬레이션
1198=복사 매수:
1199=동시에 여러 드라이브에 굽기 (아래 목록에서 드라이브 선택)
[DIALOG_186]
0=다음 디스크를 넣으십시오
1202=원본 파일:
1203=굽기 드라이브:
1204=원본 파일:
1205=굽기 드라이브:
1206=원본 드라이브:
1207=원본 드라이브:
[DIALOG_207]
0=파일을 여는 방법?
1012=내 선택을 기억하고 다시는 묻지 않기
1185=선택한 이미지 파일을 어떻게 여시겠습니까?
[DIALOG_250]
0=부트 정보 추가
1167=부트 정보 원본 선택: 
1355=파일: 
1356=플로피 드라이브: 
[DIALOG_249]
1354=디스크 용량: 
1012=Set as default
[DIALOG_229]
1145=트랙 제목:
1142=음악가:
1143=주석:
[DIALOG_228]
1141=앨범 제목:
1343=연도:
1143=장르:
[DIALOG_227]
1330=포함:
1331=전체 크기:
1332=이미지 파일 크기:
1333=압축 해제된 ISO 크기:
1334=비율:
1335=압축파일 유형:
[DIALOG_226]
1327=파일 주석:
1000=클립보드에 복사
1001=파일에서 불러오기...
[DIALOG_258]
0=부트 가능한 USB 드라이브를 생성할 원본 선택
1246=원본 선택:
1247=이미지 파일:
1248=콤팩트 디스크:
1249=현재 컴파일:
[DIALOG_287]
0=파일 정보
1449=파일 유형:
1450=위치:
1332=크기:
1451=수정한 시간:
1452=제목:
1142=음악가:
1453=앨범:
1454=지속시간:
1299=샘플 레이트 (hz):
1300=채널:
1301=비트 깊이:
[DIALOG_281]
0=라이선스 정보 입력
1466=사용자 이름 및 라이선스 코드 입력:
1467=사용자 이름:
1468=라이선스 코드:
[DIALOG_304]
1488=드라이브에 생성되는 파티션:
1489=드라이브 용량:
1362=전체 섹터:
1496=드라이브 정보:
1497=파티션 설정:
1493=볼륨 레이블:
[DIALOG_324]
1012=드라이브 이미지 파일을 여러 파일로 분할
1013=지능형 복사 모드를 활성화하세요. 사용된 섹터만 복사됩니다. Windows 페이지 파일은 복사되지 않습니다. 이렇게 하면 이미지 파일 크기와 백업 시간이 단축될 수 있습니다 (FAT 및 NTFS 파티션에만 해당).
[DIALOG_318]
1094=Burner drive:
